Repository: mind-developer/kvoip-v2
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: da_dk

source: (System) View Fields
da_dk: (System) Se felter

source: (System) View Filter Groups
da_dk: (System) Se filtergrupper

source: (System) View Filters
da_dk: (System) Se filtre

source: (System) View Groups
da_dk: (System) Se grupper

source: (System) View Sorts
da_dk: (System) Se sorteringsordner

source: (System) Views
da_dk: (System) Se visninger

source: {fieldName} and {fieldName}Id cannot be both provided.
da_dk: {fieldName} og {fieldName}Id kan ikke begge være angivet.

source: {fieldType} fields cannot be unique.
da_dk: {fieldType} felter kan ikke være unikke.

source: {name} should be in camelCase
da_dk: {name} skal være i camelCase

source: A company
da_dk: En virksomhed

source: A connected account
da_dk: En forbundet konto

source: A dashboard
da_dk: Et dashboard

source: A favorite that can be accessed from the left menu
da_dk: En favorit, som kan tilgås fra venstre menu

source: A Folder of favorites
da_dk: En mappe med favoritter

source: A group of related messages (e.g. email thread, chat thread)
da_dk: En gruppe relaterede beskeder (f.eks. e-mail tråd, chat tråd)

source: A message sent or received through a messaging channel (email, chat, etc.)
da_dk: En besked, der er sendt eller modtaget via en beskedkanal (e-mail, chat, osv.)

source: A note
da_dk: En note

source: A note target
da_dk: Et notemål

source: A person
da_dk: En person

source: A role with this label already exists.
da_dk: En rolle med denne etiket findes allerede.

source: A task
da_dk: En opgave

source: A task target
da_dk: Et opgavemål

source: A workflow
da_dk: Et workflow

source: A workflow automated trigger
da_dk: En arbejdsproces automatiseret udløser

source: A workflow run
da_dk: En workflow kørsel

source: A workflow version
da_dk: En workflow version

source: A workspace member
da_dk: Et workspace medlem

source: Access Token
da_dk: Adgangstoken

source: Account Owner
da_dk: Kontoejer

source: Account owner for companies
da_dk: Kontoejer for virksomheder

source: Account Owner For Companies
da_dk: Kontoejer for virksomheder

source: Action needed to prevent workspace deletion
da_dk: Handling kræves for at forhindre sletning af arbejdsområde

source: Action Needed to Reset Password
da_dk: Handling kræves for at nulstille adgangskode

source: Active fields cannot be deleted
da_dk: Aktive felter kan ikke slettes

source: Active objects cannot be deleted
da_dk: Aktive objekter kan ikke slettes

source: Address
da_dk: Adresse

source: Address (deprecated)
da_dk: Adresse (forældet)

source: Address of the company
da_dk: Virksomhedens adresse

source: Address of the company - deprecated in favor of new address field
da_dk: Virksomhedens adresse - udgået til fordel for nyt adressefelt

source: Aggregate operation
da_dk: Aggregationsoperation

source: Aggregated / filtered event to be displayed on the timeline
da_dk: Aggregeret / filtreret begivenhed, som skal vises på tidslinjen

source: All {objectLabelPlural}
da_dk: Alle {objectLabelPlural}

source: Amount
da_dk: Beløb

source: An attachment
da_dk: En vedhæftning

source: An error occurred.
da_dk: Der opstod en fejl.

source: An opportunity
da_dk: En mulighed

source: Annual Recurring Revenue: The actual or estimated annual revenue of the company
da_dk: Tilbagevendende årlig omsætning: Den faktiske eller anslåede årlige omsætning af virksomheden

source: Any field filter value
da_dk: Enhver feltfilterværdi

source: Approved access domain does not match email domain
da_dk: Godkendt adgangsdomæne stemmer ikke overens med e-mail-domænet

source: Approved access domain has already been validated
da_dk: Godkendt adgangsdomæne er allerede blevet valideret

source: Assigned tasks
da_dk: Tildelte opgaver

source: Assigned to Me
da_dk: Tildelt til Mig

source: Assignee
da_dk: Opgaveansvarlig

source: Associated User Id
da_dk: Tilknyttet Bruger-ID

source: At least one relation is require
da_dk: Der kræves mindst én relation

source: Attachment
da_dk: Vedhæftning

source: Attachment author
da_dk: Vedhæftningsforfatter

source: Attachment company
da_dk: Vedhæftningsselskab

source: Attachment full path
da_dk: Fuld sti til vedhæftning

source: Attachment name
da_dk: Vedhæftningens navn

source: Attachment note
da_dk: Note til vedhæftning

source: Attachment opportunity
da_dk: Vedhæftningens mulighed

source: Attachment person
da_dk: Vedhæftningsperson

source: Attachment task
da_dk: Vedhæftningsopgave

source: Attachment type
da_dk: Vedhæftningstype

source: Attachments
da_dk: Vedhæftninger

source: Attachments created by the workspace member
da_dk: Vedhæftninger oprettet af arbejdsområdemedlemmet

source: Attachments linked to the company
da_dk: Vedhæftninger knyttet til firmaet

source: Attachments linked to the contact.
da_dk: Vedhæftninger knyttet til kontakten.

source: Attachments linked to the opportunity
da_dk: Vedhæftninger knyttet til muligheden

source: Attachments tied to the {label}
da_dk: Vedhæftninger knyttet til {label}

source: Auth failed at
da_dk: Godkendelsesfejl ved

source: Authentication is not enabled with this provider.
da_dk: Autentifikation er ikke aktiveret hos denne udbyder.

source: Author
da_dk: Forfatter

source: Authored attachments
da_dk: Forfattede vedhæftninger

source: Automated Trigger Type
da_dk: Automatiseret udløsertype

source: Automated Triggers
da_dk: Automatiserede udløsere

source: Automatically create People records when receiving or sending emails
da_dk: Opret automatisk personregistreringer, når du modtager eller sender e-mails

source: Automatically create records for people you participated with in an event.
da_dk: Opret automatisk registrering for personer, du har deltaget med i en begivenhed.

source: Blocklist
da_dk: Sortliste

source: Blocklisted handles
da_dk: Sortlistede håndtag

source: Blocklists
da_dk: Sortlister

source: Body
da_dk: Indhold

source: By Stage
da_dk: Efter Stadie

source: By Status
da_dk: Efter Status

source: Cached record name
da_dk: Cacheret registreringsnavn

source: Calendar Channel
da_dk: Kalendar Kanal

source: Calendar Channel Event Association
da_dk: Kalender Kanalbegivenheds Sammenkobling

source: Calendar Channel Event Associations
da_dk: Kalender Kanalebegivenheds Sammenkoblinger

source: Calendar Channels
da_dk: Kalenderkanaler

source: Calendar event
da_dk: Kalenderbegivenhed

source: Calendar event participant
da_dk: Deltager i kalenderbegivenhed

source: Calendar event participants
da_dk: Deltagere i kalenderbegivenhed

source: Calendar Event Participants
da_dk: Deltagere i kalenderbegivenhed

source: Calendar events
da_dk: Kalenderbegivenheder

source: Can't connect to {connectFieldName}. No unique record found with condition: {formattedConnectCondition}
da_dk: Kan ikke forbinde til {connectFieldName}. Ingen unik post fundet med betingelsen: {formattedConnectCondition}

source: Cannot activate non-draft or non-last-published version
da_dk: Kan ikke aktivere ikke-kladde eller ikke-sidst-udgivet version

source: Cannot create multiple draft versions for the same workflow
da_dk: Kan ikke oprette flere kladdeversioner til den samme arbejdsproces

source: Cannot create workflow version with status other than draft
da_dk: Kan ikke oprette arbejdsprocesversion med anden status end kladde

source: Cannot delete, please update the label identifier field first
da_dk: Kan ikke slette, opdater venligst etiketidentifikatoren først

source: Cannot disable non-active workflow version
da_dk: Kan ikke deaktivere ikke-aktive arbejdsprocesversion

source: Cannot enable uniqueness due to existing duplicate values. Please review and fix your data first (including soft deleted records).
da_dk: Kan ikke aktivere unicitet på grund af eksisterende dubletværdier. Gennemgå og ret dine data først (inklusive blødt slettede poster).

source: Cannot have more than one active workflow version
da_dk: Kan ikke have mere end én aktiv arbejdsprocesversion

source: Cannot update standard field properties: {invalidProperties}
da_dk: Kan ikke opdatere standardfeltets egenskaber: {invalidProperties}

source: Cannot update workflow version status manually
da_dk: Kan ikke opdatere arbejdsprocesversionsstatus manuelt

source: Channel ID
da_dk: Kanal-ID

source: Channel Type
da_dk: Kanaltype

source: City
da_dk: By

source: Close date
da_dk: Afslutningsdato

source: Color Scheme
da_dk: Farveskema

source: Compact View
da_dk: Kompakt visning

source: Companies
da_dk: Virksomheder

source: Company
da_dk: Virksomhed

source: Company record position
da_dk: Position i virksomhedsfortegnelse

source: Conference Solution
da_dk: Konferenceløsning

source: Connect is not allowed for {connectFieldName} on {objectMetadataNameSingular}
da_dk: Connect er ikke tilladt for {connectFieldName} på {objectMetadataNameSingular}

source: Connected Account
da_dk: Forbundet konto

source: Connected accounts
da_dk: Forbundne konti

source: Connected Accounts
da_dk: Forbundne Konti

source: Contact auto creation policy
da_dk: Politik for automatisk oprettelse af kontakter

source: Contact’s avatar
da_dk: Kontaktens avatar

source: Contact’s city
da_dk: Kontaktens by

source: Contact’s company
da_dk: Kontaktens virksomhed

source: Contact’s Emails
da_dk: Kontaktens e-mails

source: Contact’s job title
da_dk: Kontaktens jobtitel

source: Contact’s Linkedin account
da_dk: Kontaktens LinkedIn-konto

source: Contact’s name
da_dk: Kontaktens navn

source: Contact’s phone number
da_dk: Kontaktens telefonnummer

source: Contact’s phone numbers
da_dk: Kontaktens telefonnumre

source: Contact’s X/Twitter account
da_dk: Kontaktens X/Twitter-konto

source: Created by
da_dk: Oprettet af

source: Created field metadata, parent object metadata not found
da_dk: Oprettet feltmetadata, overordnet objektmetadata ikke fundet

source: Creation date
da_dk: Oprettelsesdato

source: Creation DateTime
da_dk: Oprettelsesdato og -tid

source: Cron pattern '{pattern}' is invalid
da_dk: Cron-mønster '{pattern}' er ugyldigt

source: Custom Connection Parameters
da_dk: Tilpassede forbindelsesparametre

source: Dashboard page layout
da_dk: Dashboard-sideopsætning

source: Dashboard title
da_dk: Instrumentbræt titel

source: Dashboards
da_dk: Instrumentbrætter

source: Date format
da_dk: Datoformat

source: Date when the record was deleted
da_dk: Dato for når posten blev slettet

source: Default value "{defaultValue}" must be one of the option values
da_dk: Standardværdien "{defaultValue}" skal være en af optionernes værdier

source: Default value must be a string
da_dk: Standardværdien skal være en streng

source: Default value should be as quoted string
da_dk: Standardværdi skal være som citeret streng

source: Default values must be unique
da_dk: Standardværdierne skal være unikke

source: Deleted at
da_dk: Slettet den

source: Describes if the view is in compact mode
da_dk: Beskriver om visningen er i kompakt tilstand

source: Description
da_dk: Beskrivelse

source: Direction
da_dk: Retning

source: Display Name
da_dk: Visningsnavn

source: Display the records in a side panel or in a record page
da_dk: Vis posterne i et sidepanel eller på en postside

source: Display Value
da_dk: Visningsværdi

source: Domain Name
da_dk: Domænenavn

source: Due Date
da_dk: Forfaldsdato

source: Duplicated option {field}
da_dk: Duplikeret mulighed {field}

source: Email already verified.
da_dk: Email allerede verificeret.

source: Email is not verified.
da_dk: Email er ikke verificeret.

source: Email is required
da_dk: Email er påkrævet

source: Email verification not required.
da_dk: Emailverifikation ikke påkrævet.

source: Employees
da_dk: Medarbejdere

source: End Date
da_dk: Slutdato

source: Environnement variable CLOUDFLARE_API_KEY must be defined to use this feature.
da_dk: Miljøvariabel CLOUDFLARE_API_KEY skal defineres for at bruge denne funktion.

source: Event company
da_dk: Event-virksomhed

source: Event details
da_dk: Event-detaljer

source: Event external ID
da_dk: Event eksternt ID

source: Event name
da_dk: Event-navn

source: Event note
da_dk: Event-notat

source: Event opportunity
da_dk: Event-mulighed

source: Event Participants
da_dk: Event-deltagere

source: Event task
da_dk: Event-opgave

source: Event workflow
da_dk: Event-arbejdsgang

source: Event workflow run
da_dk: Event-arbejdsgangskørsel

source: Event workflow version
da_dk: Event-arbejdsgangsversion

source: Event workspace member
da_dk: Event arbejdsområdemedlem

source: Events
da_dk: Begivenheder

source: Events linked to the person
da_dk: Events forbundet med personen

source: Events linked to the workspace member
da_dk: Events forbundet med arbejdsområdemedlemmet

source: Exclude group emails
da_dk: Udeluk gruppe-e-mails

source: Exclude non professional emails
da_dk: Udeluk ikke-professionelle e-mails

source: Executed by
da_dk: Udført af

source: Expected the same constraint fields to be used consistently across all operations for {connectFieldName}.
da_dk: Forventede, at de samme begrænsningsfelter blev brugt konsekvent på tværs af alle operationer for {connectFieldName}.

source: External ID
da_dk: Ekstern ID

source: Favorite
da_dk: Favorit

source: Favorite company
da_dk: Favorit-virksomhed

source: Favorite Folder
da_dk: Favoritmappe

source: Favorite folder position
da_dk: Favoritmappens stilling

source: Favorite Folders
da_dk: Foretrukne mapper

source: Favorite note
da_dk: Foretrukket note

source: Favorite opportunity
da_dk: Foretrukket mulighed

source: Favorite person
da_dk: Foretrukket person

source: Favorite position
da_dk: Foretrukket position

source: Favorite task
da_dk: Foretrukket opgave

source: Favorite workflow
da_dk: Foretrukket arbejdsgang

source: Favorite workflow run
da_dk: Foretrukket arbejdsgang kørsel

source: Favorite workflow version
da_dk: Foretrukket version af arbejdsgang

source: Favorite workspace member
da_dk: Foretrukket arbejdsområde medlem

source: Favorites
da_dk: Foretrukne

source: Favorites in this folder
da_dk: Foretrukne i denne mappe

source: Favorites linked to the company
da_dk: Foretrukne knyttet til virksomheden

source: Favorites linked to the contact
da_dk: Foretrukne knyttet til kontakten

source: Favorites linked to the note
da_dk: Foretrukne knyttet til noten

source: Favorites linked to the opportunity
da_dk: Foretrukne knyttet til muligheden

source: Favorites linked to the task
da_dk: Foretrukne knyttet til opgaven

source: Favorites linked to the workflow
da_dk: Foretrukne knyttet til arbejdsgangen

source: Favorites linked to the workflow run
da_dk: Foretrukne knyttet til arbejdsgang kørslen

source: Favorites linked to the workflow version
da_dk: Foretrukne knyttet til versionen af arbejdsgangen

source: Favorites linked to the workspace member
da_dk: Foretrukne knyttet til arbejdsområde medlemmet

source: Favorites tied to the {label}
da_dk: Foretrukne forbundet med {label}

source: Field already exists
da_dk: Felt eksisterer allerede

source: Field cannot be used as label identifier
da_dk: Felt kan ikke bruges som etiket id

source: Field declared as image identifier not found
da_dk: Felt erklæret som billede id ikke fundet

source: Field declared as label identifier not found
da_dk: Felt erklæret som etiketidentifikator ikke fundet

source: Field Metadata Id
da_dk: Feltdatatyper Id

source: Field metadata to update not found
da_dk: Feltmetadata til opdatering ikke fundet

source: Field metadata to update object metadata not found
da_dk: Feltmetadata til opdateringsobjekt metadata ikke fundet

source: Field metadata used for aggregate operation
da_dk: Feltdatameta anvendt til aggregeringsoperation

source: Field name is not synced with field label
da_dk: Feltnavn er ikke synkroniseret med feltetiket

source: Field to create related object not found
da_dk: Felt til oprettelse af relateret objekt ikke fundet

source: Field to update not found
da_dk: Felt til opdatering ikke fundet

source: Field used for full-text search
da_dk: Felt anvendt til fuldtekst-søgning

source: Field Value
da_dk: Feltværdi

source: FieldMetadataId is required
da_dk: FieldMetadataId er påkrævet

source: FieldMetadataId is required to create a view field.
da_dk: FieldMetadataId er påkrævet for at oprette et visningsfelt.

source: FieldMetadataId is required to create a view filter group.
da_dk: FieldMetadataId er påkrævet for at oprette en visningsfiltergruppe.

source: FieldMetadataId is required to create a view filter.
da_dk: FieldMetadataId er påkrævet for at oprette et visningsfilter.

source: FieldMetadataId is required to create a view group.
da_dk: FieldMetadataId er påkrævet for at oprette en visningsgruppe.

source: FieldMetadataId is required to create a view sort.
da_dk: FieldMetadataId er påkrævet for at oprette en sortering af visning.

source: Folder for Message Channel
da_dk: Mappe til Beskedkanal

source: Folder name
da_dk: Mappenavn

source: Forbidden updated properties for relation field metadata
da_dk: Forbudte opdaterede egenskaber for relationsfeltmetadata

source: Form action fields must have a defined label and type
da_dk: Formularhandlingsfelter skal have en defineret etiket og type

source: Form action fields must have unique names
da_dk: Formularhandlingsfelter skal have unikke navne

source: Form action must have at least one field
da_dk: Formularhandling skal have mindst ét felt

source: Full path
da_dk: Fuld sti

source: Group by this field value
da_dk: Grupper efter denne felts værdi

source: handle
da_dk: håndtag

source: Handle
da_dk: Håndtag

source: Handle Aliases
da_dk: Håndter Aliasser

source: Header message Id
da_dk: Beskedoverskrift Id

source: iCal UID
da_dk: iCal-bruger-id

source: Icon
da_dk: Ikon

source: ICP
da_dk: ICP-nummer

source: Ideal Customer Profile: Indicates whether the company is the most suitable and valuable customer for you
da_dk: Ideelt Kunde Profil: Indikerer om virksomheden er den mest passende og værdifulde kunde for dig

source: If defined default value must contain at least one value
da_dk: Hvis defineret, standardværdi skal indeholde mindst én værdi

source: Input is too short: "{name}"
da_dk: Input er for kort: "{name}"

source: Invalid calling code {callingCode}
da_dk: Ugyldig opkaldskode {callingCode}

source: Invalid Captcha, please try another device
da_dk: Ugyldig Captcha, prøv venligst en anden enhed

source: Invalid country code {countryCode}
da_dk: Ugyldig landekode {countryCode}

source: Invalid day value. Should be integer greater than 1
da_dk: Ugyldig dagværdi. Skal være et heltal større end 1

source: Invalid hour value. Should be integer between 0 and 23
da_dk: Ugyldig timeværdi. Skal være et heltal mellem 0 og 23

source: Invalid hour value. Should be integer greater than 1
da_dk: Ugyldig timeværdi. Skal være et heltal større end 1

source: Invalid label: "{label}"
da_dk: Ugyldig etiket: "{label}"

source: Invalid minute value. Should be integer between 0 and 59
da_dk: Ugyldig minutværdi. Skal være et heltal mellem 0 og 59

source: Invalid minute value. Should be integer greater than 1
da_dk: Ugyldig minutværdi. Skal være et heltal større end 1

source: Invalid morph relation input
da_dk: Ugyldigt morf-relationsinput

source: Invalid relation creation payload
da_dk: Ugyldigt relationsoprettelsesdata

source: Invalid setting type provided in cron trigger
da_dk: Ugyldig indstillingstype leveret i cron-udløser

source: Invalid trigger type for enabling workflow trigger
da_dk: Ugyldig udløsertype til aktivering af arbejdsprocessens udløser

source: Invalid uuid {id}
da_dk: Ugyldig uuid {id}

source: Invalid verification code. Please try again.
da_dk: Ugyldig verificeringskode. Prøv venligst igen.

source: Invalid view sort data
da_dk: Ugyldige visningssorteringsdata

source: Invalid view sort data for view sort id: {id}
da_dk: Ugyldige visningssorteringsdata for visningssorterings-id: {id}

source: Is canceled
da_dk: Er aflyst

source: Is Contact Auto Creation Enabled
da_dk: Er Kontaktautomatisk Oprettelse Aktiveret

source: Is Full Day
da_dk: Er Heldags

source: Is Organizer
da_dk: Er Arrangør

source: Is Sent Folder
da_dk: Er sendt mappe

source: Is Sync Enabled
da_dk: Er Synkronisering Aktiveret

source: Is Synced
da_dk: Er synkroniseret

source: Job Title
da_dk: Jobtitel

source: Join your team on Twenty
da_dk: Deltag i dit team på Twenty

source: JSON object containing custom connection parameters
da_dk: JSON-objekt, der indeholder tilpassede forbindelsesparametre

source: Json object to provide steps
da_dk: Json-objekt til at give trin

source: Json object to provide trigger
da_dk: Json-objekt til at give udløser

source: Json value for event details
da_dk: Json-værdi for begivenhedens detaljer

source: kanbanfieldMetadataId
da_dk: kanbanfeltMetadataId

source: Key
da_dk: Nøgle

source: Label is required
da_dk: Etiket er påkrævet

source: Label must not be empty
da_dk: Etiket må ikke være tom

source: Label must not contain a comma
da_dk: Etiket må ikke indeholde et komma

source: Language
da_dk: Sprog

source: Last published Version Id
da_dk: Sidst offentliggjort versions-id

source: Last sync cursor
da_dk: Sidste synkroniseringsmarkør

source: Last sync date
da_dk: Sidste synkroniseringsdato

source: Last sync history ID
da_dk: Sidste synkroniseringshistorik-ID

source: Last time the record was changed
da_dk: Sidste gang posten blev ændret

source: Last update
da_dk: Sidste opdatering

source: Linked Object Metadata Id
da_dk: Linkede Objekt Metadata Id

source: Linked Record cached name
da_dk: Cachede navn på linkede poster

source: Linked Record id
da_dk: Linkede Post-id

source: List of opportunities for which that person is the point of contact
da_dk: Liste over muligheder, hvor den pågældende person er kontaktpunkt

source: Location
da_dk: Placering

source: Logical Operator
da_dk: Logisk Operator

source: Logical operator for the filter group
da_dk: Logisk operator for filtergruppen

source: Meet Link
da_dk: Møde Link

source: Message
da_dk: Besked

source: Message Channel
da_dk: Beskedkanal

source: Message Channel Association
da_dk: Beskedkanaltilknytning

source: Message Channel Id
da_dk: Beskedkanal-id

source: Message Channel Message Association
da_dk: Beskedkanalbeskedtilknytning

source: Message Channel Message Associations
da_dk: Beskedkanalbeskedtilknytninger

source: Message Channels
da_dk: Beskedkanaler

source: Message Direction
da_dk: Beskedretning

source: Message External Id
da_dk: Ekstern besked-id

source: Message Folder
da_dk: Beskedmappe

source: Message Folders
da_dk: Beskedmapper

source: Message Id
da_dk: Besked-id

source: Message id from the message header
da_dk: Besked-id fra beskedoverskriften

source: Message id from the messaging provider
da_dk: Besked-id fra beskedsudbyderen

source: Message Participant
da_dk: Beskeddeltager

source: Message Participants
da_dk: Beskeddeltagere

source: Message Synced with a Message Channel
da_dk: Besked synkroniseret med en beskedkanal

source: Message Thread
da_dk: Beskedtråd

source: Message Thread Id
da_dk: Beskedtråd-id

source: Message Threads
da_dk: Beskedtråde

source: Messages
da_dk: Beskeder

source: Messages from the channel.
da_dk: Beskeder fra kanalen.

source: Messages from the thread.
da_dk: Beskeder fra tråden.

source: Messaging provider access token
da_dk: Adgangstoken for beskedudbyder

source: Messaging provider refresh token
da_dk: Opdateringstoken for beskedudbyder

source: Missing required fields: at least one unique constraint have to be fully populated for '{connectFieldName}'.
da_dk: Manglende krævede felter: Mindst én unik begrænsning skal være fuldt udfyldt for '{connectFieldName}'.

source: Morph relation creation payloads must have the same relation type
da_dk: Morf-relationsoprettelsesindhold skal have samme relationstype
