Repository: mind-developer/kvoip-v2
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: da_dk

source: Your team member responsible for managing the company account
da_dk: Dit teammedlem ansvarlig for at forvalte virksomhedens konto

source: Your workspace has been updated with a new data model. Please refresh the page.
da_dk: Dit arbejdsområde er blevet opdateret med en ny datamodel. Opdater venligst siden.
