Repository: mind-developer/kvoip-v2
Catalog: packages/twenty-server/src/engine/core-modules/i18n/locales/*.po
Languages: da_dk

source: Morph relation creation payloads must only contain relation to other object metadata
da_dk: Morf-relationsoprettelsesindhold må kun indeholde relation til andre objekters metadata

source: Morph relation creation payloads must only contain relation to the same object metadata
da_dk: Morf-relationsoprettelsesindhold må kun indeholde relation til samme objekts metadata

source: Morph relation fields are disabled for your workspace
da_dk: Morph relationsfelter er deaktiveret for din arbejdsplads

source: Multi-select field default value must be an array
da_dk: Multi-select felt standardværdi skal være et array

source: Name
da_dk: Navn

source: Name "{computedMetadataNameFromLabel}" cannot be the same on both side of the relation
da_dk: Navnet "{computedMetadataNameFromLabel}" kan ikke være det samme på begge sider af relationen

source: Name "{flatFieldMetadataName}" is not available
da_dk: Navn "{flatFieldMetadataName}" er ikke tilgængeligt

source: Name "{flatFieldMetadataName}" is not available as it is already used by another field
da_dk: Navn "{flatFieldMetadataName}" er ikke tilgængeligt da det allerede er brugt af et andet felt

source: Name is not available, it may be duplicating another field's name.
da_dk: Navn er ikke tilgængeligt, det kan være en duplikering af et andet felts navn.

source: Name is not valid: it must start with lowercase letter and contain only alphanumeric letters
da_dk: Navn er ikke gyldigt: det skal starte med småt og kun indeholde alfanumeriske tegn

source: Name is too long
da_dk: Navnet er for langt

source: Name is too long: it exceeds the 63 characters limit.
da_dk: Navn er for langt: det overskrider grænsen på 63 tegn.

source: Name is too short
da_dk: Navn er for kort

source: Name of the favorite folder
da_dk: Navnet på den foretrukne mappe

source: Name of the workflow run
da_dk: Navnet på workflow-kørslen

source: Name should be in camelCase
da_dk: Navn skal være i camelCase

source: Names are not synced with labels
da_dk: Navne er ikke synkroniseret med etiketter

source: No event name provided in database event trigger
da_dk: Ingen begivenhedsnavn angivet i databasehendelsesudløser

source: No input provided in form step
da_dk: Ingen input leveret i formulartrin

source: No pattern provided in CUSTOM cron trigger
da_dk: Intet mønster angivet i TILPASSET cron-udløser

source: No schedule provided in cron trigger
da_dk: Ingen tidsplan angivet i cron-udløser

source: No setting type provided in cron trigger
da_dk: Ingen indstillingstype angivet i cron-udløser

source: No steps provided in workflow version
da_dk: Ingen trin angivet i arbejdsprocesversion

source: No trigger type provided
da_dk: Ingen udløsertype angivet

source: Note
da_dk: Notat

source: Note attachments
da_dk: Notatvedhæftninger

source: Note body
da_dk: Notekrop

source: Note record position
da_dk: Noteoptegnelsesposition

source: Note Target
da_dk: Note Mål

source: Note targets
da_dk: Note mål

source: Note Targets
da_dk: Note Mål

source: Note title
da_dk: Notetitel

source: Notes
da_dk: Noter

source: Notes tied to the {label}
da_dk: Noter knyttet til {label}

source: Notes tied to the company
da_dk: Noter knyttet til virksomheden

source: Notes tied to the contact
da_dk: Noter knyttet til kontakten

source: Notes tied to the opportunity
da_dk: Noter knyttet til muligheden

source: NoteTarget company
da_dk: NoteTarget virksomhed

source: NoteTarget note
da_dk: NoteMål note

source: NoteTarget opportunity
da_dk: NoteTarget mulighed

source: NoteTarget person
da_dk: NoteMål person

source: Number of employees in the company
da_dk: Antal ansatte i virksomheden

source: Object already exists
da_dk: Objektet eksisterer allerede

source: Object label is too long
da_dk: Objektm�rket er for langt

source: Object label is too short
da_dk: Objektm�rket er for kort

source: Object Metadata Id
da_dk: Objekt Metadata-id

source: Object related to field to delete not found
da_dk: Objekt relateret til felt til sletning ikke fundet

source: Object related to field to update not found
da_dk: Objekt relateret til felt til opdatering ikke fundet

source: Object related to updated field does not have a label identifier
da_dk: Objekt relateret til opdateret felt har ikke en etiket-id

source: Object targeted by field to create not found
da_dk: Objekt rettet mod felt til oprettelse ikke fundet

source: Object targeted by the relation not found
da_dk: Objekt rettet mod relationen ikke fundet

source: Object to delete not found
da_dk: Objekt til sletning ikke fundet

source: Object to update not found
da_dk: Objekt til opdatering ikke fundet

source: Object with same id already exists
da_dk: Objekt med samme id eksisterer allerede

source: ObjectMetadataId is required to create a view.
da_dk: ObjectMetadataId er påkrævet for at oprette en visning.

source: Open Record In
da_dk: Åbn post i

source: Opportunities
da_dk: Muligheder

source: Opportunities linked to the company.
da_dk: Muligheder knyttet til virksomheden.

source: Opportunity
da_dk: Mulighed

source: Opportunity amount
da_dk: Mulighedsbeløb

source: Opportunity close date
da_dk: Mulighedslukkedato

source: Opportunity company
da_dk: Mulighedsvirksomhed

source: Opportunity point of contact
da_dk: Mulighedskontaktpunkt

source: Opportunity probability
da_dk: Mulighedssandsynlighed

source: Opportunity record position
da_dk: Mulighedsoptegnelsesposition

source: Opportunity stage
da_dk: Mulighedsstadium

source: Option id is invalid
da_dk: Muligheds-id er ugyldigt

source: Option id is required
da_dk: Muligheds-id er påkrævet

source: Option label "{sanitizedLabel}" is beneath 1 character
da_dk: Mulighedsetiketten "{sanitizedLabel}" er under 1 tegn

source: Option label exceeds 63 characters
da_dk: Mulighedsetiketten overskrider 63 tegn

source: Option label format not supported
da_dk: Mulighedsformat for etiket understøttes ikke

source: Option label is required
da_dk: Mulighedsetiketten er påkrævet

source: Option label must be a string of at least one character
da_dk: Mulighedsetiketten skal være en streng på mindst ét tegn

source: Option value "{sanitizedValue}" is beneath 1 character
da_dk: Mulighedsværdien "{sanitizedValue}" er under 1 tegn

source: Option value exceeds 63 characters
da_dk: Mulighedsværdien overskrider 63 tegn

source: Option value format not supported
da_dk: Mulighedens værdi format understøttes ikke

source: Option value is required
da_dk: Mulighedsværdien er påkrævet

source: Option value must be a string of at least one character
da_dk: Mulighedsværdien skal være en streng på mindst ét tegn

source: Optional aggregate operation
da_dk: Valgfri aggregeringsoperation

source: Options are required for enum fields
da_dk: Optioner er påkrævet for enum felter

source: Page Layout ID
da_dk: Side Layout ID

source: Parent View Filter Group
da_dk: Forælder Vis Filter Gruppe

source: Parent View Filter Group Id
da_dk: Forælder Vis Filter Gruppe-id

source: Password too weak
da_dk: Adgangskode for svag

source: People
da_dk: Personer

source: People linked to the company.
da_dk: Personer knyttet til virksomheden.

source: Person record Position
da_dk: Personbogs post position

source: Phone
da_dk: Telefon

source: Phones
da_dk: Telefoner

source: Point of Contact
da_dk: Kontaktpunkt

source: Position
da_dk: Stilling

source: Position in the parent view filter group
da_dk: Position i den overordnede vis filtergruppe

source: Position in the view filter group
da_dk: Position i vis filtergruppen

source: Position in view filter group
da_dk: Position i vis filtergruppen

source: Preferred color scheme
da_dk: Foretrukket farveskema

source: Preferred language
da_dk: Foretrukket sprog

source: Probability
da_dk: Sandsynlighed

source: Provided and inferred calling code are conflicting
da_dk: Angivet og udledt opkaldskode er i konflikt

source: Provided and inferred country code are conflicting
da_dk: Angivet og udledt landekode er i konflikt

source: Provided country code and calling code are conflicting
da_dk: Angivet landekode og opkaldskode er i konflikt

source: Provided phone number is invalid {number}
da_dk: Leveret telefonnummer er ugyldigt {number}

source: provider
da_dk: udbyder

source: Received At
da_dk: Modtaget kl

source: Recurring Event ID
da_dk: Tilbagevendende begivenheds-ID

source: Refresh Token
da_dk: Opdateringstoken

source: Related user email address
da_dk: Relateret brugers e-mail-adresse

source: Relation creation payload is required
da_dk: Relationsoprettelsesdata er påkrævet

source: Relation field target metadata not found
da_dk: Relationsfelt målmetadata ikke fundet

source: Relations
da_dk: Relationer

source: Remote objects are not production ready yet
da_dk: Fjernobjekter er ikke produktionsklare endnu

source: Remote objects are not supported yet
da_dk: Fjernobjekter understøttes endnu ikke

source: Request has expired, please try again.
da_dk: Anmodningen er udløbet, prøv igen.

source: Response Status
da_dk: Responsstatus

source: Role
da_dk: Rolle

source: Runs
da_dk: Køringer

source: Scopes
da_dk: Rettigheder

source: Search vector
da_dk: Søgevektor

source: Settings
da_dk: Indstillinger

source: Size
da_dk: Størrelse

source: Stage
da_dk: Fase

source: Standard fields cannot be deleted
da_dk: Standardfelter kan ikke slettes

source: Standard objects cannot be deleted
da_dk: Standardobjekter kan ikke slettes

source: Start Date
da_dk: Startdato

source: Start of the week
da_dk: Start på ugen

source: State
da_dk: Tilstand

source: State of the workflow run
da_dk: Tilstand af arbejdsgang kørsel

source: Statuses
da_dk: Statusser

source: Statuses cannot be set manually.
da_dk: Statuser kan ikke sættes manuelt.

source: Step is not a form
da_dk: Trin er ikke en formular

source: String "{name}" is not valid: must start with lowercase letter and contain only alphanumeric letters
da_dk: Streng "{name}" er ikke gyldig: skal starte med småt og kun indeholde alfanumeriske tegn

source: Sub field name
da_dk: Underfelt navn

source: Subject
da_dk: Emne

source: Sync Cursor
da_dk: Syncmarkør

source: Sync Cursor. Used for syncing events from the calendar provider
da_dk: Syncmarkør. Bruges til synkronisering af begivenheder fra kalenderudbyderen

source: Sync stage
da_dk: Synkroniseringstrin

source: Sync stage started at
da_dk: Synkroniseringstrin startet kl

source: Sync status
da_dk: Synkroniseringsstatus

source: Target object metadata not found for {connectFieldName}
da_dk: Måldata objektmetadata ikke fundet for {connectFieldName}

source: Task
da_dk: Opgave

source: Task assignee
da_dk: Opgavens tildele

source: Task attachments
da_dk: Opgavens vedhæftede filer

source: Task body
da_dk: Opgavetekst

source: Task due date
da_dk: Opgavens forfaldsdato

source: Task record position
da_dk: Opgavens postposition

source: Task status
da_dk: Opgavestatus

source: Task Target
da_dk: Opgavemål

source: Task targets
da_dk: Opgavemål

source: Task Targets
da_dk: Opgavemål

source: Task title
da_dk: Opgavetitel

source: Tasks
da_dk: Opgaver

source: Tasks assigned to the workspace member
da_dk: Opgaver tildelt workspace-medlemmet

source: Tasks tied to the {label}
da_dk: Opgaver knyttet til {label}

source: Tasks tied to the company
da_dk: Opgaver knyttet til virksomheden

source: Tasks tied to the contact
da_dk: Opgaver knyttet til kontakten

source: Tasks tied to the opportunity
da_dk: Opgaver knyttet til muligheden

source: TaskTarget company
da_dk: Opgavemålvirksomhed

source: TaskTarget opportunity
da_dk: Opgavemålmulighed

source: TaskTarget person
da_dk: Opgavemålperson

source: TaskTarget task
da_dk: Opgavemålopgave

source: Text
da_dk: Tekst

source: The account handle (email, username, phone number, etc.)
da_dk: Kontoens håndtag (e-mail, brugernavn, telefonnummer osv.)

source: The account provider
da_dk: Kontoens udbyder

source: The company Linkedin account
da_dk: Virksomhedens Linkedin-konto

source: The company name
da_dk: Virksomhedens navn

source: The company Twitter/X account
da_dk: Virksomhedens Twitter/X-konto

source: The company website URL. We use this url to fetch the company icon
da_dk: Virksomhedens websteds-URL. Vi bruger denne URL til at hente virksomhedens ikon

source: The creator of the record
da_dk: Opretteren af posten

source: The current statuses of the workflow versions
da_dk: De nuværende statusser for workflowversionerne

source: The date the message was received
da_dk: Datoen beskeden blev modtaget

source: The executor of the workflow
da_dk: Udføreren af workflowet

source: The folder this favorite belongs to
da_dk: Mappen denne favorit hører til

source: The initial version of a workflow can not be deleted
da_dk: Den oprindelige version af en arbejdsproces kan ikke slettes

source: The name is not available
da_dk: Navnet er ikke tilgængeligt

source: The opportunity name
da_dk: Mulighedens navn

source: The singular and plural labels cannot be the same for an object
da_dk: Entals- og flertalsmærkerne kan ikke være ens for et objekt

source: The singular and plural names cannot be the same for an object
da_dk: Entals- og flertalsnavnene kan ikke være ens for et objekt

source: The workflow automated trigger settings
da_dk: Indstillinger for arbejdsproces automatiseret udløser

source: The workflow automated trigger type
da_dk: Arbejdsproces automatiseret udløser type

source: The workflow last published version id
da_dk: Id på den sidste offentliggjorte version af workflow

source: The workflow name
da_dk: Workflowens navn

source: The workflow version name
da_dk: Navnet på workflow versionen

source: The workflow version status
da_dk: Status for workflow versionen

source: This name is not available as it is already used by another field.
da_dk: Dette navn er ikke tilgængeligt, da det allerede bruges af et andet felt.

source: This name is not available.
da_dk: Dette navn er ikke tilgængeligt.

source: Thread External Id
da_dk: Eksternt tråd-id

source: Thread id from the messaging provider
da_dk: Tråd-id fra beskedudbyderen

source: Throttle Failure Count
da_dk: Antal fejl ved begrænsning

source: Time format
da_dk: Tidsformat

source: Time zone
da_dk: Tidszone

source: Timeline Activities
da_dk: Tidslinjeaktiviteter

source: Timeline Activities linked to the company
da_dk: Tidslinjeaktiviteter knyttet til virksomheden

source: Timeline Activities linked to the note.
da_dk: Tidslinjeaktiviteter knyttet til noten.

source: Timeline Activities linked to the opportunity.
da_dk: Tidslinjeaktiviteter knyttet til muligheden.

source: Timeline activities linked to the run
da_dk: Tidslinjeaktiviteter knyttet til kørslen

source: Timeline Activities linked to the task.
da_dk: Tidslinjeaktiviteter knyttet til opgaven.

source: Timeline activities linked to the version
da_dk: Tidslinjeaktiviteter knyttet til versionen

source: Timeline activities linked to the workflow
da_dk: Tidslinjeaktiviteter knyttet til workflowet

source: Timeline Activities tied to the {label}
da_dk: Tidslinjeaktiviteter bundet til {label}

source: Timeline Activity
da_dk: Tidslinjeaktivitet

source: Title
da_dk: Titel

source: Unique field cannot have a default value
da_dk: Unikt felt kan ikke have en standardværdi

source: Unsupported cron schedule type
da_dk: Ikke-understøttet cron tidsplan type

source: Unsupported field metadata type {fieldType}
da_dk: Ikke-understøttet feltmetadata type {fieldType}

source: Update DateTime
da_dk: Opdateringsdato og -tid

source: Updated field name is not synced with label
da_dk: Opdateret feltnavn er ikke synkroniseret med etiket

source: User does not have access to this workspace
da_dk: Brugeren har ikke adgang til dette arbejdsområde

source: User Email
da_dk: Brugerens e-mail

source: User Id
da_dk: Bruger-id

source: User is not part of the workspace
da_dk: Brugeren er ikke en del af arbejdsområdet

source: User time zone
da_dk: Brugerens tidszone

source: User was not created with email/password
da_dk: Bruger blev ikke oprettet med e-mail/adgangskode

source: User's preferred date format
da_dk: Brugerens foretrukne datoformat

source: User's preferred start day of the week
da_dk: Brugerens foretrukne startdag på ugen

source: User's preferred time format
da_dk: Brugerens foretrukne tidsformat

source: Validation failed for {invalidObjects} object(s) and {invalidFields} field(s)
da_dk: Validering mislykkedes for {invalidObjects} objekt(er) og {invalidFields} felt(er)

source: Value
da_dk: Værdi

source: Value must be in UPPER_CASE and follow snake_case "{sanitizedValue}"
da_dk: Værdien skal være i STORE_BOGSTAVER og følge snake_case "{sanitizedValue}"

source: Version status
da_dk: Versionsstatus

source: Version steps
da_dk: Versionstrin

source: Version trigger
da_dk: Versionstrigger

source: Versions
da_dk: Versioner

source: View
da_dk: Visning

source: View Field
da_dk: Visningsfelt

source: View field already exists.
da_dk: Visningsfelt eksisterer allerede.

source: View Field position
da_dk: Position for visningsfelt

source: View Field related view
da_dk: Vis felt relateret visning

source: View Field size
da_dk: Vis feltstørrelse

source: View Field target field
da_dk: Vis felt målfelt

source: View Field visibility
da_dk: Vis felt synlighed

source: View Fields
da_dk: Vis felter

source: View Filter
da_dk: Vis filter

source: View Filter Display Value
da_dk: Vis filter visningsværdi

source: View Filter Group
da_dk: Vis filtergruppe

source: View Filter Group Id
da_dk: Vis filtergruppe id

source: View Filter Groups
da_dk: Vis filtergrupper

source: View Filter operand
da_dk: Vis filter operand

source: View Filter related view
da_dk: Vis filter relateret visning

source: View Filter target field
da_dk: Vis filter målfelt

source: View Filter value
da_dk: Vis filter værdi

source: View Filters
da_dk: Vis filtre

source: View Group
da_dk: Vis gruppe

source: View Group related view
da_dk: Vis gruppe relateret visning

source: View Group target field
da_dk: Vis gruppe målfelt

source: View Group visibility
da_dk: Vis gruppe synlighed

source: View Groups
da_dk: Vis grupper

source: View icon
da_dk: Vis ikon

source: View Kanban column field
da_dk: Vis Kanban kolonnefelt

source: View key
da_dk: Vis nøgle

source: View name
da_dk: Vis navn

source: View position
da_dk: Vis position

source: View Sort
da_dk: Vis sortering

source: View sort (id: {id}) not found
da_dk: Visningssortering (id: {id}) blev ikke fundet

source: View Sort direction
da_dk: Vis sorteringsretning

source: View sort not found
da_dk: Visningssortering blev ikke fundet

source: View Sort related view
da_dk: Vis sortering relateret visning

source: View Sort target field
da_dk: Vis sortering målfelt

source: View Sorts
da_dk: Vis sorteringer

source: View target object
da_dk: Vis målobjekt

source: View type
da_dk: Vis type

source: ViewId
da_dk: VisId

source: ViewId is required
da_dk: ViewId er påkrævet

source: ViewId is required to create a view field.
da_dk: ViewId er påkrævet for at oprette et visningsfelt.

source: ViewId is required to create a view filter group.
da_dk: ViewId er påkrævet for at oprette en visningsfiltergruppe.

source: ViewId is required to create a view filter.
da_dk: ViewId er påkrævet for at oprette et visningsfilter.

source: ViewId is required to create a view group.
da_dk: ViewId er påkrævet for at oprette en visningsgruppe.

source: ViewId is required to create a view sort.
da_dk: ViewId er påkrævet for at oprette en sortering af visning.

source: Views
da_dk: Visninger

source: Visibility
da_dk: Synlighed

source: Visible
da_dk: Synlig

source: We are experiencing a temporary issue with our database. Please try again later.
da_dk: Vi oplever et midlertidigt problem med vores database. Prøv venligst igen senere.

source: Welcome to Twenty: Please Confirm Your Email
da_dk: Velkommen til Twenty: Bekræft venligst din e-mail

source: Workflow
da_dk: Arbejdsprocesser

source: Workflow automated triggers linked to the workflow.
da_dk: Automatiserede arbejdsprocesudløsere knyttet til arbejdsprocessen.

source: Workflow linked to the run.
da_dk: Arbejdsgang knyttet til kørslen.

source: Workflow record position
da_dk: Arbejdsgangs posteringsposition

source: Workflow Run
da_dk: Arbejdsgangskørsel

source: Workflow run ended at
da_dk: Arbejdsgangskørsel sluttede kl

source: Workflow run enqueued at
da_dk: Arbejdsgangskørsel stillet i kø kl

source: Workflow run position
da_dk: Arbejdsgangskørsels position

source: Workflow run started at
da_dk: Arbejdsgangskørsel startede kl

source: Workflow run status
da_dk: Arbejdsgangskørsels status

source: Workflow Runs
da_dk: Arbejdsgangskørsler

source: Workflow runs linked to the version.
da_dk: Arbejdsgangskørsler knyttet til versionen.

source: Workflow runs linked to the workflow.
da_dk: Arbejdsgangskørsler knyttet til arbejdsgangen.

source: Workflow version
da_dk: Arbejdsgangversion

source: Workflow Version
da_dk: Arbejdsgangversion

source: Workflow version does not contain at least one step
da_dk: Arbejdsprocesversionen indeholder ikke mindst et trin

source: Workflow version does not contain trigger
da_dk: Arbejdsprocesversionen indeholder ikke udløser

source: Workflow version is not in draft status
da_dk: Arbejdsprocesversion er ikke i kladdestatus

source: Workflow version linked to the run.
da_dk: Arbejdsgangversion knyttet til kørslen.

source: Workflow version position
da_dk: Arbejdsgangversionsposition

source: Workflow Versions
da_dk: Arbejdsgangversioner

source: Workflow versions linked to the workflow.
da_dk: Arbejdsgangversioner knyttet til arbejdsgangen.

source: WorkflowAutomatedTrigger
da_dk: ArbejdsprocesAutomatiseretUdløser

source: WorkflowAutomatedTrigger workflow
da_dk: ArbejdsprocesAutomatiseretUdløser arbejdsgang

source: WorkflowAutomatedTriggers
da_dk: ArbejdsprocesAutomatiseredeUdløsere

source: Workflows
da_dk: Arbejdsgange

source: WorkflowVersion
da_dk: Arbejdsgangversion

source: WorkflowVersion workflow
da_dk: Arbejdsgangversions arbejdsgang

source: Workspace is not ready to welcome new members
da_dk: Arbejdsområdet er ikke klar til at byde nye medlemmer velkommen

source: Workspace member
da_dk: Arbejdsområdemedlem

source: Workspace Member
da_dk: Arbejdsområdemedlem

source: Workspace member avatar
da_dk: Arbejdsområdemedlems avatar

source: Workspace member name
da_dk: Arbejdsområdemedlems navn

source: Workspace member position
da_dk: Arbejdsområdemedlems position

source: Workspace Members
da_dk: Arbejdsområdemedlemmer

source: WorkspaceId is required
da_dk: WorkspaceId er påkrævet

source: WorkspaceId is required to create a view field.
da_dk: WorkspaceId er påkrævet for at oprette et visningsfelt.

source: WorkspaceId is required to create a view filter group.
da_dk: WorkspaceId er påkrævet for at oprette en visningsfiltergruppe.

source: WorkspaceId is required to create a view filter.
da_dk: WorkspaceId er påkrævet for at oprette et visningsfilter.

source: WorkspaceId is required to create a view group.
da_dk: WorkspaceId er påkrævet for at oprette en visningsgruppe.

source: WorkspaceId is required to create a view sort.
da_dk: WorkspaceId er påkrævet for at oprette en sortering af visning.

source: WorkspaceId is required to create a view.
da_dk: WorkspaceId er påkrævet for at oprette en visning.

source: WorkspaceMember
da_dk: Arbejdsområdemedlem

source: Wrong password
da_dk: Forkert adgangskode

source: You must be authenticated to perform this action.
da_dk: Du skal være autentificeret for at udføre denne handling.

source: Your app version is out of date. Please refresh the page to continue.
da_dk: Din app-version er forældet. Opdater venligst siden for at fortsætte.

source: Your Password Has Been Successfully Changed
da_dk: Din adgangskode er blevet ændret med succes
